{
  "mainpage": "الصفحه الرئيسيه",
  "contact": "للتواصل معنا",
  "pakets": "البرامج السياحيه",
  "aboutus": "من نحن",
  "together":"نحو الأحلام معا",
  "maintitle":"سافر من خلالنا إلى أي مكان في العالم",
  "maintext":"من نحن ...",
  "maintext_h1":"شركة الراشد للسياحة هي شركة أوزبكية عربية مقرها في مدينة نمنغان. تعتبر الشركة امتدادًا لشركة سمارت سوليوشن دبي، الإمارات العربية المتحدة. تختص الشركة في توفير خدمات الفيزا السياحية والعمل لدول الخليج، وكذلك تقديم خدمات الفيزا للحج والعمرة. بالإضافة إلى ذلك، تقوم الشركة بحجز تذاكر الطيران وتنظيم الرحلات إلى الدول الأوروبية والعربية.  تعمل شركة الراشد للسياحة على تقديم خدمات متميزة لعملائها، سواء كانوا يبحثون عن فرص سياحية رائعة أو يخططون للعمل في دول الخليج أو ينوون أداء مناسك الحج والعمرة. تقوم الشركة بتسهيل جميع الإجراءات اللازمة للحصول على التأشيرات والتأكد من تجربة سفر مريحة ومثيرة لعملائها.  بفضل خبرتها في قطاع السياحة والسفر، تستطيع شركة الراشد أن تقدم خيارات متنوعة للعملاء، بما في ذلك حجوزات فنادق ورحلات سياحية مختلفة، بالإضافة إلى الاهتمام بتفاصيل السفر والتنقل لتلبية احتياجات العملاء بشكل فعال.  تسعى شركة الراشد للسياحة لأن تكون الخيار الأمثل للعملاء الذين يتطلعون إلى تجربة سفر مريحة ومميزة إلى وجهاتهم المختارة، سواء كانت رحلات سياحية أو عمل أو رحلات الحج والعمرة. تهدف الشركة إلى تحقيق رضا العملاء وتلبية احتياجاتهم بأفضل الطرق الممكنة، وذلك من خلال فريق عمل محترف ومتفانٍ يسعى لتقديم أفضل الخدمات والاستجابة لكل احتياجات العملاء.",
  "xizmatlar_text":"خدمات",
  "xizmatlar_viza":"المساعدة في الحصول على التأشيرة",
  "xizmatlar_sayohat":"ترتيبات السفر",
  "xizmatlar_avia":"حجز تذاكر الطيران",
  "xizmatlar_gid":"توفير دليل",
  "xizmatlar_ijara":"تأجير السيارات",
  "xizmatlar_taom":"حجوزات المطاعم",
  "xizmatlar_hotel":"الإقامة الفندقية والحجز",
  "xizmatlar_transport":"النقل والخدمات الأخرى",
  "turistik_text":"خدمات",
  "boglanish_text":"معرض الصور",
  "boglanish_galeriya":"معرض الصور",
  "boglanish_address":"العنوان :",
  "boglanish_addres":"اوزبكستان- نمنغان - شارع الصناعة رقم 5",
  "boglanish_tolov":"أنواع الدفع عبر الإنترنت",
  "footer_text":"أدخل المبلغ!",
  "footer_izoh":"تعليق",
  "footer_miqdor":"كمية",
  "footer_card":"اختر نوع بطاقة الدفع!",
  "footer_submit":"قسط",
  "footer_card_turi":"أنواع الدفع",
  "footer_compania":"سياحة الرشيد 2023",
  "paketlar_main":"البرامج السياحيه",
  "paketlar_sayohat":"رحلات إلى العديد من المدن حول العالم",
  "bizhaqimizda_main":"من نحن...",
  "bizhaqimizda_text":"للتواصل"









}